abook
ack
alsa-lib-audacity-pulseaudio-fix
alsa-utils
amule
android-file-transfer
android-tools
android-udev
ansible
archey3
aspell-en
astah-professional
asus-fan-dkms-git
atool
audacity
autoconf
automake
bash
bc
beaker-browser-bin
binutils
bison
brasero
bzip2
calibre
cheese
chromium
clipmenu
clipnotify
cliqr
clojure
coreutils
cpuminer-multi-git
cpupower
cryptsetup
device-mapper
dhcpcd
diffutils
dillo
ding
discord
discount
dmenu-frecency-git
docx2txt
e2fsprogs
easy-rsa
ebook-tools
eiskaltdcpp-daemon
eiskaltdcpp-qt
electron
etherwall
evince
fakeroot
fasd
fd
feh
ffmpegthumbnailer
ffmpegthumbnailer-mp3
figlet
file
filesystem
fim
findutils
firefox
flex
fmui-git
freemind
frotz
fzf
fzy
gawk
gcc
gcc-libs
gettext
gif-for-cli
gimp
git
glibc
gnu-netcat
go-ipfs
go-mtpfs-git
gparted
gphoto2
grep
grub
gthumb
gtk-recordmydesktop
gvfs-gphoto2
gvfs-smb
gvim
gzip
haveged
heimdall
heroku-cli
highlight
htop
i3-gaps
i3blocks
i3lock
i3status
iftop
imagemagick
inetutils
inkscape
iproute2
iputils
jdk7-openjdk
jfsutils
jmtpfs
jq
json-sh
kazam
keepass
keybase-bin
less
libmonero-wallet
libreoffice-still
libtool
licenses
linux
linux-headers
logrotate
lvm2
m4
magnetico-git
make
man-db
man-pages
marked
mdadm
mediainfo
memtest86+
minicom
mkdocs
mlocate
monero
mosh
mpc
mpd
mps-youtube
mpv
msmtp
mtpfs
mtr
mumble-git
mupdf
mycrypto-bin
nano
ncdu
ncmpcpp
neomutt
neon-wallet-bin
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
networkmanager-vpnc
nextcloud-app-calendar
nextcloud-client
nfs-utils
ngrok
nmap
nnn
notmuch-mutt
ntfs-3g
nvm
offlineimap
openconnect
openssh
p7zip
pacgraph
package-query
pacman
pandoc
paprefs
pass
patch
pavucontrol
pciutils
pcmanfm
pcmciautils
pdftk-bin
peek
perl
perl-image-exiftool
pkgconf
poppler
procps-ng
psmisc
pulseaudio-alsa
pulsemixer
pydf
python-better-bencode
python-pip
python-pyqt5
python2-gnomekeyring
python2-pip
qt5-quickcontrols2
qt5-webengine
r
ranger-git
regionset
reiserfsprogs
rxvt-unicode
s-nail
sbt
scrot
sed
shadow
sidplayer
signal-desktop-bin
silentcast
simple-mtpfs
slurm
smartmontools
snapd
soulseekqt
sox
sqlitebrowser
sshfs
ssss
stow
streamtuner2
stress
sudo
sxiv
syncthing
syncthing-gtk
sysfsutils
systemd-sysvcompat
tar
teleconsole-bin
texinfo
the_silver_searcher
thunderbird
tinc
tmux
toilet-fonts
tomb-git
tomb-kdf-git
transmission-cli
transmission-gtk
transmission-remote-gtk
ttf-dejavu
udiskie
unzip
urlscan
usbutils
util-linux
vagrant
vcal
vi
vimb
virtualbox
w3m
weechat
wget
which
wireshark-qt
wkhtmltopdf
xclip
xdialog
xf86-video-amdgpu
xf86-video-vesa
xfce4-notifyd
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xclipboard
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yaourt
yay
youtube-dl
zbar-desktop
zbar-gtk
zeal
zip
zoom
zsh
zsh-lovers
