abook
archey3
atool
bzip2
clipmenu
clipnotify
evince
fasd
feh
ffmpegthumbnailer
firefox
fzf
fzy
gcc
gcc-libs
git
gnu-netcat
gparted
gzip
highlight
htop
jq
make
memtest86+
mpv
mupdf
ncdu
neomutt
networkmanager
nmap
offlineimap
openssh
p7zip
pandoc
pass
pavucontrol
pcmanfm
rxvt-unicode
scrot
sshfs
stow
tar
the_silver_searcher
tmux
transmission-gtk
udiskie
unzip
urlscan
vi
vimb
w3m
weechat
wget
which
xclip
xfce4-notifyd
zeal
zsh
zsh-lovers
